@extends('layouts.master')
@section('body')
<img src="/images/contacts/address.jpg" alt="Урицкого,67" width="60%">
<br/>
<div class="alert">

    <h1><p>Связаться с нами Вы можете по телефонам :<br/><br/>
    (066)830-00-04<br/>
    (095)471-43-16<br/>
    (098)661-40-13<br/>
    (096)507-03-22<br/>
    (096)395-71-94<br/>
    <p>Наши адреса:<br/><br/>

    Пер. Урицкого,6 СШ№ 67<br/>
    Ул. Гладкова,8 Детско-Юношеский центр<br/>
    Ул. Димитрова,50 СШ№ 13<br/>
    Ул. Савкина,8 «Графит»<br/>
    Ул. Метростроевская,12 «Гармония»<br/>
    Ул. Шмидта,4 район РК «Приозерный»<br/></p>

    <p>По всем возникающим вопросам обращайтесь. Мы всегда рады Вашим пожеланиям и предложениям!</b</p></h1>
</div>
@endsection